@extends('main')

@section('content')
    <div class="container-fluid">
        <div class="row spec">
            {!! $fifthyear->description!!}
            {{--<h3>Вступ на 5 курс</h3>--}}
            {{--<p>Прийом документів (подання заяв) та проведення конкурсних заходів проводять у такі строки:</p>--}}
            {{--<ul>--}}
                {{--<li>прийом документів (подання заяв): з 03.07 до 07.07 та з 24.07 до 04.08.2018 р.;</li>--}}
                {{--<li>вступні випробування  (фахові, з іноземної мови та додаткові): з 08.07 до 15.07 або з 05.08--}}
                    {{--до 11.08.2018 р. згідно з розкладом, затвердженим головою відповідної атестаційної комісії.</li>--}}
            {{--</ul>--}}
            {{--<p>З 2015 року допускають прийом на навчання за програмами підготовки магістра на основі ступеня бакалавра,--}}
                {{--здобутого за іншою спеціальністю, за умови успішного проходження додаткових вступних випробувань.</p>--}}
            {{--<table border="1">--}}
                {{--<tr>--}}
                    {{--<th>Спеціальність</th>--}}
                    {{--<th>Спеціалізація</th>--}}
                {{--</tr>--}}
                {{--<tr>--}}
                    {{--<td>171 Електроніка</td>--}}
                    {{--<td>Електронні та інформаційні технології кінематографії та аудіовізуальних систем</td>--}}
                {{--</tr>--}}
            {{--</table>--}}
                {{--<p><b>Перелік документів для вступу:</b></p>--}}
                {{--<ul>--}}
                    {{--<li>паспорт або інший документ, що засвідчує громадянство (оригінал та копії);</li>--}}
                    {{--<li>диплом бакалавра (оригінал та копії);</li>--}}
                    {{--<li>додаток до диплому бакалавра (оригінал та копії);</li>--}}
                    {{--<li>творчі досягнення, якщо такі наявні (наукові статті за обраною спеціальністю);</li>--}}
                    {{--<li>військовий документ (для хлопців, оригінал та копії);</li>--}}
                    {{--<li>ідентифікаційний код (оригінал та копії);</li>--}}
                    {{--<li>шість фотографій.</li>--}}
                {{--</ul>--}}
            {{--<p>Копії завіряють у відбіркових комісіях факультетів та інститутів за наявності оригіналу. Для подання--}}
                {{--документів у відбіркових комісіях потрібно залишити копії документів.</p>--}}
            {{--<p>Програму <b>додаткового вступного випробування</b> на 5-й курс факультету електроніки (якщо ступінь--}}
                {{--бакалавра, здобутий за іншим напрямом підготовки) за  спеціалізацією “Електронні та інформаційні--}}
                {{--технології кінематографії та аудіовізуальних систем”--}}
                {{--<a href="http://kaf-ztri.kpi.ua/wp-content/uploads/2018/04/vstup_2018_mag_dodatk_prog.pdf">можна--}}
                    {{--завантажити у форматі .pdf.</a></p>--}}
            {{--<p>Дисципліни <b>комплексного фахового випробування</b> за спеціалізацією “Електронні та інформаційні--}}
                {{--технології кінематографії та аудіовізуальних систем”:</p>--}}
            {{--<ol>--}}
                {{--<li>Теорія електричних кіл.</li>--}}
                {{--<li>Основи теорії телекомунікацій.</li>--}}
                {{--<li>Теорія інформації та кодування.</li>--}}
                {{--<li>Системи радіо –  та телевізійного мовлення</li>--}}
            {{--</ol>--}}
            {{--<p>Програму комплексного фахового випробування можна--}}
                {{--<a href="http://kaf-ztri.kpi.ua/wp-content/uploads/2018/04/vstup_2018_mag_171_fah_prog.pdf">--}}
                    {{--завантажити в форматі .pdf</a>.</p>--}}
            {{--<p><a href="http://pk.kpi.ua/entry-5-course/">Більше інформації</a> про вступ на 5 курс можна дізнатися з--}}
                {{--сайту Приймальної комісії.</p>--}}

        </div>
    </div>
    @endsection