@extends('main')

@section('content')
    <div class="container-fluid">
    <div class="row spec">
        {!! $firstzno->description!!}
        {{--<h3>Вступ на 1 курс (за сертифікатами ЗНО)</h3>--}}
        {{--<p>Під час вступу на перший курс подання сертифікатів Українського центру оцінювання якості освіти з--}}
            {{--результатами проходження у поточному році зовнішнього незалежного оцінювання є обов’язковим, крім випадків,--}}
            {{--передбачених Умовами прийому до вищих навчальних закладів України та іншими нормативними документами.</p>--}}
        {{--<p>В 2018 році враховують сертифікати ЗНО <b>2017</b> та <b>2018</b> років, окрім сертифіката з іноземної--}}
            {{--мови – прийматимуть лише сертифікат за <b>2018</b> рік.</p>--}}
        {{--<table border="1">--}}
            {{--<tr>--}}
                {{--<th>Найменування спеціальності</th>--}}
                {{--<th>Найменування спеціалізації</th>--}}
                {{--<th>Перелік сертифікатів (вагові коефіцієнти)</th>--}}
                {{--<th>Мінімальна кількість балів для допуску до участі в конкурсі або зарахування на навчання--}}
                    {{--за квотою, за співбесідою</th>--}}
            {{--</tr>--}}
            {{--<tr><td rowspan="2">171 Електроніка</td>--}}
                {{--<td rowspan="2">Електронні та інформаційні технології кінематографії та аудіовізуальних систем</td>--}}
                {{--<td>Математика (0,5)--}}
                    {{--Фізика або іноземна мова (0,2)</td>--}}
                {{--<td>Один не менше 125 за умови, що інший не менше 100</td>--}}
            {{--</tr>--}}
            {{--<tr>--}}
                {{--<td>Українська мова та література (0,2)</td>--}}
                {{--<td>100</td>--}}
            {{--</tr>--}}
        {{--</table>--}}
        {{--<p>--}}
            {{--<a href="http://kaf-ztri.kpi.ua/wp-content/uploads/2018/03/Dokumenty_vstup.pdf">Перелік документів</a>,--}}
            {{--необхідних для вступу до КПІ ім. Ігоря Сікорського.--}}
        {{--</p>--}}
        {{--<p>--}}
            {{--<a href="http://pk.kpi.ua/documents/">Офіційні документи</a> на сайті Приймальної комісії.--}}
        {{--</p>--}}
        {{--<p>--}}
            {{--<a href="http://pk.kpi.ua/entry-1-course/">Більше інформації</a> про вступ на 1 курс за сертифікатами ЗНО--}}
            {{--можна знайти на сайті Приймальної комісії.--}}
        {{--</p>--}}
    </div>
    </div>
    @endsection