@extends('main')

@section('content')
    <div class="container-fluid">
    <div class="row spec">
        {!! $spec->description!!}
        {{--<h3>Про спеціалізацію</h3>--}}
        {{--<p>Кафедра забезпечує підготовку фахівців за триступеневим принципом:</p>--}}
        {{--<ul>--}}
            {{--<li><b>бакалавр</b> з електроніки (термін навчання – 4 роки);</li>--}}
            {{--<li><b>магістр</b> з електроніки, спеціалізація <i style="color: blue">Електронні та інформаційні технології--}}
                    {{--кінематографії та аудіовізуальних систем</i> (терміни навчання за освітньо-професійною--}}
                {{--програмою підготовки – 1 рік 4 місяці, за освітньо-науковою--}}
                {{--програмою підготовки – 1 рік 9 місяців).</li>--}}
            {{--<li><b>доктор філософії</b>(PhD) у галузі електроніки (термін навчання – 4 роки).</li>--}}
        {{--</ul>--}}
        {{--<p>Кафедру створено у 1930 році як кафедру кінотехніки у складі Інституту кінематографії (Київського інституту--}}
            {{--кіноінженерів), який згодом увійшов до складу КПІ.</p>--}}
        {{--<p>Ми підготували велику кількість спеціалістів для телерадіомовлення, кіноіндустрії, шоу-індустрії, наукових--}}
            {{--та громадських організацій тощо, значну кількість кандидатів та докторів наук.</p>--}}
        {{--<p>Випускники кафедри працюють як інженери, наукові співробітники, адміністратори, розробники, асистенти--}}
            {{--творчих працівників у таких галузях:</p>--}}
        {{--<ul>--}}
            {{--<li>телебачення та радіомовлення;</li>--}}
            {{--<li>кінематограф та кіноіндустрія;</li>--}}
            {{--<li>комп’ютерні технології та програмне забезпечення;</li>--}}
            {{--<li>звукозапис;</li>--}}
            {{--<li>відеозйомка;</li>--}}
            {{--<li>озвучення приміщень та просторів;</li>--}}
            {{--<li>відеодизайн, мультиплікація та анімація;</li>--}}
            {{--<li>шоу-індустрія;</li>--}}
            {{--<li>проекція зображень великих розмірів;</li>--}}
            {{--<li>сценічне та спеціальне освітлення;</li>--}}
            {{--<li>технічна охорона об’єктів засобами відеоспостереження;</li>--}}
            {{--<li>мобільний зв’язок;</li>--}}
            {{--<li>мультисервісні телекомунікаційні мережі та супутниковий зв’язок;</li>--}}
            {{--<li>мережі обслуговування інженерного та побутового обладнання житлових приміщень та будинків;</li>--}}
            {{--<li>захист та відновлення інформації.</li>--}}
        {{--</ul>--}}
        {{--<p>Кафедра має сучасну комп’ютерну базу з необхідним програмним забезпеченням, студійне звукотехнічне та--}}
            {{--відеотехнічне обладнання, робочі місця для оброблення аудіо- та відеосигналів, акустичний кабінет,--}}
            {{--кінотехнічний комплекс, системи домашнього кінотеатру.--}}
        {{--</p>--}}
        {{--<p>Під час навчання значну увагу приділяють <b>творчому підходу</b> до вивчення дисциплін, виявленню творчих--}}
            {{--здібностей у студентів та застосуванню їх у майбутній професії. Зокрема, студенти знайомляться з--}}
            {{--особливостями звуко- та відеорежисури, кіно- та відеоператорства, організації видовищних заходів,--}}
            {{--шоу-індустрії.--}}
        {{--</p>--}}
        {{--<p>Під час виконання лабораторних робіт студенти знімають і монтують відеофільми про студентське життя,--}}
            {{--навчальні та рекламні відео та звукові ролики, які беруть участь у щорічному факультетському конкурсі--}}
            {{--<i>«Студентська творчість»</i> з компетентним журі, до якого входять викладачі, студенти, відомі творчі--}}
            {{--особистості, яке оцінює якість фільму, а також винахідливість як технічних, так і творчих прийомів.--}}
        {{--</p>--}}
        {{--<p>Студенти нашої кафедри, що навчаються за спеціальністю «Електроніка», спеціалізація <i style="color: blue">--}}
                {{--Електронні та інформаційні технології кінематографії та аудіовізуальних систем,</i> проходять практику,--}}
            {{--а випускники працюють в таких установах:--}}
        {{--</p>--}}
        {{--<ul>--}}
            {{--<li>телерадіокомпаніях UA: Перший, Студія 1+1, ICTV, ТРК Україна, Інтер, Кіносвіт, Міжнародний Медіа Центр--}}
                {{--– СТБ, Національна кіностудія художніх фільмів ім. О.Довженка, Будинок звукозапису ТРМ, Акустичні--}}
                {{--матеріали, Тріумф Медіа Груп, Громадське телебачення,Школа телебачення «Прайм Медіа», Інженер-Сервіс,--}}
                {{--Одеська студія мультиплікації;</li>--}}
            {{--<li>Астеліт (lifecell), Київстар, Vodafone Україна, Укртелеком, Укрнет, Інком, Бліц-Інформ, Українські--}}
                {{--новітні технології, Національні інформаційні системи, Lanet, Вега-телеком, Радіоконнект, Воля-кабель,--}}
                {{--Телесистеми України та багато інших, в тому числі іноземних.</li>--}}
        {{--</ul>--}}
{{--<p>Кафедра підтримує зв’язки з Німеччиною (Магдебурзький технічний університет), Польщею (Варшавська та Вроцлавська--}}
    {{--політехніки), Молдавією, Болгарією (Варненський технічний університет), Швецією, Францією (Університет Монпельє),--}}
    {{--Італією (Університет Тренто), Ізраїлем, США (Рочестерський університет), де студенти мають можливість навчання--}}
    {{--та стажування.--}}
{{--</p>--}}
        {{--<p>Ми також здійснюємо підготовку українських та іноземних студентів англійською мовою. Понад 100--}}
            {{--студентів-іноземців успішно працюють за фахом у відомих українських та іноземних компаніях.--}}
        {{--</p>--}}

    </div>
    </div>

    @endsection