@extends('main')

@section('content')
    <div class="container-fluid">
        <div class="row spec">

            {!! $studlife->description!!}


            {{--<h3>Студентське життя</h3>--}}
            {{--<p><b>Студентське життя</b> – це не тільки складання іспитів і заліків. Студентські роки – це той час у--}}
                {{--житті людини, коли відбуваються найяскравіші відкриття, а бажання рухатися вперед змушує домагатися--}}
                {{--більших успіхів. Ця прекрасна пора, про яку мріє, мабуть, кожний школяр, за всіх часів була і є--}}
                {{--символом молодості, веселощів і першої любові. Студентські роки – це доросле й повноцінне життя, яке ще--}}
                {{--не увійшло в колію буденності. Саме цей період є найбільш важливим для накопичення знань, підвищення--}}
                {{--ерудиції, вивчення іноземних мов. Студентство – це відмінний шанс побачити світ, приєднавшись до однієї--}}
                {{--з численних програм обміну, це пора нових знайомств і знаходження міцної дружби на довгі, довгі роки.</p>--}}
            {{--<img src="/img/photo_stud1.jpg" class="studpic">--}}
            {{--<p>Студентське життя приносить багато радості. «Від сесії до сесії живуть студенти весело». А скільки всього--}}
                {{--ще доведеться пережити! Це записки на лекціях і посиденьки на поляні під гітару, це студентська весна,--}}
                {{--це нові люди, це невимовна радість, коли виходиш із аудиторії, махаєш заліковкою та стрибаєш від щастя,--}}
                {{--коли здав останній іспит, але це й кропітка праця, з якою легше впоратись дружньою студентською сім’єю.--}}
                {{--Немає на світі нікого, щасливішого ніж студенти, це особливий стан душі, це вічна весна, сонце, любов,--}}
                {{--це найчудовіший час у житті.</p>--}}
            {{--<div class="col-sm-6">--}}
                {{--<ul>--}}
                    {{--<li>Студентське життя – це коли готуєшся до пари цілу ніч, а потім у найвідповідальніший момент--}}
                        {{--засинаєш.</li>--}}
                    {{--<li>Студентське життя – це коли ходиш у кіно винятково «у студентський день», тому що діє знижка.</li>--}}
                    {{--<li>Студентське життя – це коли заводиш надцять будильників, щоб не проспати 1-шу пару.</li>--}}
                    {{--<li>Студентське життя – це коли кожного семестру обіцяєш собі почати вчитися.</li>--}}
                    {{--<li>Студентське життя – це новий, дорослий світ з нотками дитинства.</li>--}}
                {{--</ul>--}}
            {{--</div>--}}
            {{--<div class="col-sm-6">--}}
                {{--<img src="/img/photo_stud2.jpg" id="studpic2">--}}
            {{--</div>--}}
            {{--<div class="col-sm-12"--}}
            {{--<p>Студенти нашої кафедри вдало поєднують час навчання і розваг. Разом цікавіше і готуватись до іспитів, і--}}
                {{--святкувати Новий рік та День студента, проводити наукові дослідження і відпочивати влітку. Ми як одна--}}
                {{--велика і дружня родина. На тебе, крім теорем і задач, чекають незабутні Дні першокурсника, святкування--}}
                {{--Дня факультету, різноманітні конкурси, квести. Ми не дамо тобі сумувати! Приєднуйся до нашої сім’ї! </p>--}}
        {{--</div>--}}
            {{--<img src="/img/photo_stud3.jpg" class="studpic">--}}
        </div>
    </div>
    @endsection